Repository: hiro5791/HexEditor
Catalog: src/HexEditor.App/Strings/*/Resources.resw
Source language: en
Languages: ar, cs, de, el, es, fa, fr, hu, id, it, ja, ja_jp, ko, pl, pt, ro, ru, th, tr, uk, vi, zh_hans, zh_hant

# Cmd_view_syncMapped
source: Synchronized scrolling: Follow the comparison
ar: التمرير المتزامن: اتباع المقارنة
cs: Synchronizované posouvání: Sledovat porovnání
de: Synchroner Bildlauf: Dem Vergleich folgen
el: Συγχρονισμένη κύλιση: Ακολούθηση της σύγκρισης
es: Desplazamiento sincronizado: seguir la comparación
fa: پیمایش همگام: پیروی از مقایسه
fr: Défilement synchronisé : suivre la comparaison
hu: Szinkronizált görgetés: az összehasonlítás követése
id: Gulir sinkron: Ikuti perbandingan
it: Scorrimento sincronizzato: segui il confronto
ja: 同期スクロール: 比較に従う
ko: 동기 스크롤: 비교 결과 따르기
pl: Przewijanie synchroniczne: podążaj za porównaniem
pt: Rolagem sincronizada: seguir a comparação
ro: Defilare sincronizată: urmărire comparare
th: การเลื่อนพร้อมกัน: ตามการเปรียบเทียบ
tr: Eşitlenmiş kaydırma: Karşılaştırmayı izle
uk: Синхронне прокручування: стежити за порівнянням
vi: Cuộn đồng bộ: Theo phép so sánh
zh_hans: 同步滚动：跟随比较
zh_hant: 同步捲動：依照比較

# CmdAlias_view_syncMapped
source: sync compare
ar: sync compare مزامنة مقارنة
cs: synchronizovat posouvání posouvani porovnání porovnani sync compare
de: synchron vergleichen sync compare
el: συγχρονισμός σύγκριση sync compare
es: sincronizar comparar sync compare
fa: همگام مقایسه, sync compare
fr: synchro comparer sync compare
hu: szinkron görgetés gorgetes összehasonlítás osszehasonlitas sync compare
id: sinkron bandingkan sync compare
it: sincronizza confronta sync compare
ja: どうきすくろーる ひかくにしたがう
ko: 동기 스크롤 비교 따르기 sync compare
pl: synchronizuj porównaj sync compare
pt: sincronizar comparar sync compare
ro: sincronizare comparare sync compare
th: ซิงค์ เปรียบเทียบ sync compare
tr: eşitle karşılaştır sync compare
uk: синхронізація порівняння sync compare
vi: đồng bộ so sánh sync compare
zh_hans: 同步 滚动 比较 跟随 sync compare
zh_hant: 同步捲動 依照比較 sync compare

# Command_NoCompareResult
source: Compare these two documents first (Analysis > Compare).
ar: قارن هذين المستندين أولاً (تحليل > مقارنة).
cs: Nejprve tyto dva dokumenty porovnejte (Analýza > Porovnat).
de: Vergleichen Sie zuerst diese beiden Dokumente (Analyse > Vergleichen).
el: Συγκρίνετε πρώτα αυτά τα δύο έγγραφα (Ανάλυση > Σύγκριση).
es: Compara primero estos dos documentos (Análisis > Comparar).
fa: ابتدا این دو سند را مقایسه کنید (تحلیل > مقایسه).
fr: Comparez d'abord ces deux documents (Analyse > Comparer).
hu: Előbb hasonlítsa össze ezt a két dokumentumot (Elemzés > Összehasonlítás).
id: Bandingkan kedua dokumen ini terlebih dahulu (Analisis > Bandingkan).
it: Confronta prima questi due documenti (Analisi > Confronta).
ja: 先にこの 2 つのドキュメントを比較してください (解析 > 比較)。
ko: 먼저 이 두 문서를 비교하세요(분석 > 비교).
pl: Najpierw porównaj te dwa dokumenty (Analiza > Porównaj).
pt: Compare primeiro estes dois documentos (Análise > Comparar).
ro: Comparați mai întâi aceste două documente (Analiză > Comparare).
th: เปรียบเทียบเอกสารทั้งสองนี้ก่อน (วิเคราะห์ > เปรียบเทียบ)
tr: Önce bu iki belgeyi karşılaştırın (Analiz > Karşılaştır).
uk: Спочатку порівняйте ці два документи («Аналіз» > «Порівняння»).
vi: Hãy so sánh hai tài liệu này trước (Phân tích > So sánh).
zh_hans: 请先比较这两个文档（分析 > 比较）。
zh_hant: 請先比較這兩個文件（分析 > 比較）。

# Menu_File_OpenDisk.Text
source: Open Disk...
ar: فتح قرص...
cs: Otevřít disk...
de: Datenträger öffnen...
el: Άνοιγμα δίσκου...
es: Abrir disco...
fa: باز کردن دیسک...
fr: Ouvrir un disque...
hu: Lemez megnyitása...
id: Buka Disk...
it: Apri disco...
ja: ディスクを開く(K)...
ko: 디스크 열기(K)...
pl: Otwórz dysk...
pt: Abrir disco...
ro: Deschidere disc...
th: เปิดดิสก์(K)...
tr: Disk Aç...
uk: Відкрити диск...
vi: Mở Ổ đĩa...
zh_hans: 打开磁盘(K)...
zh_hant: 開啟磁碟(K)...

# Menu_File_OpenDisk.AccessKey
source: K
ar: ب
cs: D
de: D
el: Υ
es: F
fa: پ
fr: H
hu: T
id: D
it: B
pl: D
pt: G
tr: H
uk: Г
vi: D

# Menu_File_OpenProcess.Text
source: Open Process...
ar: فتح عملية...
cs: Otevřít proces...
de: Prozess öffnen...
el: Άνοιγμα διεργασίας...
es: Abrir proceso...
fa: باز کردن فرایند...
fr: Ouvrir un processus...
hu: Folyamat megnyitása...
id: Buka Proses...
it: Apri processo...
ja: プロセスを開く(M)...
ko: 프로세스 열기(M)...
pl: Otwórz proces...
pt: Abrir processo...
ro: Deschidere proces...
th: เปิดโปรเซส(M)...
tr: İşlem Aç...
uk: Відкрити процес...
vi: Mở Tiến trình...
zh_hans: 打开进程(M)...
zh_hant: 開啟處理程序(M)...

# Menu_File_OpenProcess.AccessKey
source: M
ar: ة
cs: B
de: O
el: Τ
es: K
fa: ت
fr: J
hu: O
id: C
it: G
pl: C
pt: P
ro: Q
tr: İ
uk: Ц
vi: R

# Menu_Go_NextSector.Text
source: Next Sector
ar: القطاع التالي
cs: Další sektor
de: Nächster Sektor
el: Επόμενος τομέας
es: Sector siguiente
fa: سکتور بعدی
fr: Secteur suivant
hu: Következő szektor
id: Sektor Berikutnya
it: Settore successivo
ja: 次のセクタ(T)
ko: 다음 섹터(T)
pl: Następny sektor
pt: Próximo setor
ro: Sectorul următor
th: เซกเตอร์ถัดไป(T)
tr: Sonraki Sektör
uk: Наступний сектор
vi: Sector Tiếp theo
zh_hans: 下一个扇区(T)
zh_hant: 下一個磁區(T)

# Menu_Go_NextSector.AccessKey
source: T
ar: ا
de: C
el: Ο
fa: ک
fr: U
hu: A
it: O
pt: S
ro: C
uk: Е
vi: A

# Menu_Go_PreviousSector.Text
source: Previous Sector
ar: القطاع السابق
cs: Předchozí sektor
de: Vorheriger Sektor
el: Προηγούμενος τομέας
es: Sector anterior
fa: سکتور قبلی
fr: Secteur précédent
hu: Előző szektor
id: Sektor Sebelumnya
it: Settore precedente
ja: 前のセクタ(U)
ko: 이전 섹터(U)
pl: Poprzedni sektor
pt: Setor anterior
ro: Sectorul anterior
th: เซกเตอร์ก่อนหน้า(U)
tr: Önceki Sektör
uk: Попередній сектор
vi: Sector Trước
zh_hans: 上一个扇区(U)
zh_hant: 上一個磁區(U)

# Menu_Go_PreviousSector.AccessKey
source: U
ar: ع
cs: I
de: I
el: Υ
es: O
fa: ل
fr: B
hu: B
it: B
pl: B
pt: T
ro: O
tr: I
uk: О
vi: O

# Menu_Go_ToSector.Text
source: Go to Sector...
ar: الانتقال إلى قطاع...
cs: Přejít na sektor...
de: Gehe zu Sektor...
el: Μετάβαση σε τομέα...
es: Ir al sector...
fa: رفتن به سکتور...
fr: Atteindre le secteur...
hu: Ugrás szektorra...
id: Navigasi ke Sektor...
it: Vai al settore...
ja: セクタへ移動(K)...
ko: 섹터로 이동(K)...
pl: Przejdź do sektora...
pt: Ir para setor...
ro: Salt la sector...
th: ไปที่เซกเตอร์(K)...
tr: Sektöre Git...
uk: Перейти до сектора...
vi: Đi tới Sector...
zh_hans: 转到扇区(K)...
zh_hant: 移至磁區(K)...

# Menu_Go_ToSector.AccessKey
source: K
ar: ط
cs: N
el: Β
es: L
fa: ت
fr: L
hu: C
id: O
it: L
pl: J
pt: O
ro: L
tr: Ö
uk: Д
vi: S

# Project_FileMissing
source: The project {0} refers to a file that was not found: {1}
ar: يشير المشروع {0} إلى ملف لم يتم العثور عليه: {1}
cs: Projekt {0} odkazuje na soubor, který nebyl nalezen: {1}
de: Das Projekt {0} verweist auf eine Datei, die nicht gefunden wurde: {1}
el: Το έργο {0} αναφέρεται σε αρχείο που δεν βρέθηκε: {1}
es: El proyecto {0} hace referencia a un archivo que no se encontró: {1}
fa: پروژهٔ {0} به فایلی ارجاع می‌دهد که یافت نشد: {1}
fr: Le projet {0} fait référence à un fichier introuvable : {1}
hu: A(z) {0} projekt egy nem található fájlra hivatkozik: {1}
id: Proyek {0} merujuk ke file yang tidak ditemukan: {1}
it: Il progetto {0} fa riferimento a un file non trovato: {1}
ja: プロジェクト {0} のファイルが見つかりません: {1}
ko: 프로젝트 {0}에서 참조하는 파일을 찾을 수 없습니다: {1}
pl: Projekt {0} odwołuje się do pliku, którego nie znaleziono: {1}
pt: O projeto {0} refere-se a um arquivo que não foi encontrado: {1}
ro: Proiectul {0} face referire la un fișier care nu a fost găsit: {1}
th: โปรเจกต์ {0} อ้างถึงไฟล์ที่ไม่พบ: {1}
tr: {0} projesi bulunamayan bir dosyaya başvuruyor: {1}
uk: Проєкт {0} посилається на файл, якого не знайдено: {1}
vi: Dự án {0} tham chiếu tới tệp không tìm thấy: {1}
zh_hans: 项目 {0} 引用的文件未找到：{1}
zh_hant: 專案 {0} 參照的檔案找不到：{1}

# Device_Disconnected
source: The device was removed. Unsaved changes are kept.
ar: تمت إزالة الجهاز. يتم الاحتفاظ بالتغييرات غير المحفوظة.
cs: Zařízení bylo odebráno. Neuložené změny zůstávají zachovány.
de: Das Gerät wurde entfernt. Nicht gespeicherte Änderungen bleiben erhalten.
el: Η συσκευή αφαιρέθηκε. Οι μη αποθηκευμένες αλλαγές διατηρούνται.
es: Se quitó el dispositivo. Se conservan los cambios no guardados.
fa: دستگاه جدا شد. تغییرات ذخیره‌نشده نگه داشته می‌شوند.
fr: Le périphérique a été retiré. Les modifications non enregistrées sont conservées.
hu: Az eszközt eltávolították. A nem mentett módosítások megmaradtak.
id: Perangkat telah dilepas. Perubahan yang belum disimpan tetap ada.
it: Il dispositivo è stato rimosso. Le modifiche non salvate vengono conservate.
ja: デバイスが取り外されました。未保存の変更は残っています。
ko: 장치가 제거되었습니다. 저장되지 않은 변경 내용은 유지됩니다.
pl: Urządzenie zostało odłączone. Niezapisane zmiany zostały zachowane.
pt: O dispositivo foi removido. As alterações não salvas são mantidas.
ro: Dispozitivul a fost eliminat. Modificările nesalvate sunt păstrate.
th: อุปกรณ์ถูกถอดออก การเปลี่ยนแปลงที่ยังไม่ได้บันทึกยังคงอยู่
tr: Aygıt çıkarıldı. Kaydedilmemiş değişiklikler korunur.
uk: Пристрій від’єднано. Незбережені зміни збережено.
vi: Thiết bị đã bị tháo ra. Các thay đổi chưa lưu vẫn được giữ.
zh_hans: 设备已被移除。未保存的更改已保留。
zh_hant: 裝置已移除。未儲存的變更會保留。

# Device_HelperExited
source: The administrator helper process has exited. Unsaved changes are kept.
ar: انتهت العملية المساعدة للمسؤول. يتم الاحتفاظ بالتغييرات غير المحفوظة.
cs: Pomocný proces správce byl ukončen. Neuložené změny zůstávají zachovány.
de: Der Administrator-Hilfsprozess wurde beendet. Nicht gespeicherte Änderungen bleiben erhalten.
el: Η βοηθητική διεργασία διαχειριστή τερματίστηκε. Οι μη αποθηκευμένες αλλαγές διατηρούνται.
es: El proceso auxiliar de administrador terminó. Se conservan los cambios no guardados.
fa: فرایند کمکی مدیر پایان یافت. تغییرات ذخیره‌نشده نگه داشته می‌شوند.
fr: Le processus d'assistance administrateur s'est terminé. Les modifications non enregistrées sont conservées.
hu: A rendszergazdai segédfolyamat kilépett. A nem mentett módosítások megmaradtak.
id: Proses helper administrator telah keluar. Perubahan yang belum disimpan tetap ada.
it: Il processo helper di amministratore è terminato. Le modifiche non salvate vengono conservate.
ja: 管理者権限の補助プロセスが終了しました。未保存の変更は残っています。
ko: 관리자 도우미 프로세스가 종료되었습니다. 저장되지 않은 변경 내용은 유지됩니다.
pl: Proces pomocniczy administratora zakończył działanie. Niezapisane zmiany zostały zachowane.
pt: O processo auxiliar de administrador foi encerrado. As alterações não salvas são mantidas.
ro: Procesul ajutător de administrator s-a încheiat. Modificările nesalvate sunt păstrate.
th: โปรเซสตัวช่วยผู้ดูแลระบบสิ้นสุดแล้ว การเปลี่ยนแปลงที่ยังไม่ได้บันทึกยังคงอยู่
tr: Yönetici yardımcı işlemi sonlandı. Kaydedilmemiş değişiklikler korunur.
uk: Допоміжний процес адміністратора завершився. Незбережені зміни збережено.
vi: Tiến trình trợ giúp quản trị viên đã thoát. Các thay đổi chưa lưu vẫn được giữ.
zh_hans: 管理员帮助程序进程已退出。未保存的更改已保留。
zh_hant: 系統管理員協助程式已結束。未儲存的變更會保留。

# Process_Exited
source: The process has exited. Data already read is still shown; the document is now read-only.
ar: انتهت العملية. لا تزال البيانات المقروءة معروضة؛ المستند الآن للقراءة فقط.
cs: Proces byl ukončen. Již načtená data se stále zobrazují; dokument je nyní jen pro čtení.
de: Der Prozess wurde beendet. Bereits gelesene Daten werden weiterhin angezeigt; das Dokument ist jetzt schreibgeschützt.
el: Η διεργασία τερματίστηκε. Τα δεδομένα που έχουν ήδη διαβαστεί εξακολουθούν να εμφανίζονται· το έγγραφο είναι πλέον μόνο για ανάγνωση.
es: El proceso terminó. Los datos ya leídos se siguen mostrando; el documento ahora es de solo lectura.
fa: فرایند پایان یافت. داده‌های خوانده‌شده همچنان نمایش داده می‌شوند؛ سند اکنون فقط خواندنی است.
fr: Le processus s'est terminé. Les données déjà lues restent affichées ; le document est désormais en lecture seule.
hu: A folyamat kilépett. A már beolvasott adatok továbbra is láthatók; a dokumentum mostantól írásvédett.
id: Proses telah keluar. Data yang sudah dibaca masih ditampilkan; dokumen kini bersifat baca-saja.
it: Il processo è terminato. I dati già letti restano visualizzati; il documento è ora di sola lettura.
ja: プロセスが終了しました。読み込み済みのデータは表示できます。ドキュメントは読み取り専用になりました。
ko: 프로세스가 종료되었습니다. 이미 읽은 데이터는 계속 표시되며, 문서는 이제 읽기 전용입니다.
pl: Proces zakończył działanie. Odczytane dane są nadal wyświetlane; dokument jest teraz tylko do odczytu.
pt: O processo foi encerrado. Os dados já lidos continuam sendo exibidos; o documento agora é somente leitura.
ro: Procesul s-a încheiat. Datele deja citite sunt afișate în continuare; documentul este acum doar în citire.
th: โปรเซสสิ้นสุดแล้ว ข้อมูลที่อ่านแล้วยังคงแสดงอยู่ ขณะนี้เอกสารเป็นแบบอ่านอย่างเดียว
tr: İşlem sonlandı. Daha önce okunan veriler hâlâ gösteriliyor; belge artık salt okunur.
uk: Процес завершився. Уже прочитані дані й надалі показано; документ тепер доступний лише для читання.
vi: Tiến trình đã thoát. Dữ liệu đã đọc vẫn được hiện; tài liệu giờ ở chế độ chỉ đọc.
zh_hans: 进程已退出。已读取的数据仍会显示；文档现在为只读。
zh_hant: 處理程序已結束。已讀取的資料仍會顯示；文件現在為唯讀。

# Device_Reconnect
source: Reconnect
ar: إعادة الاتصال
cs: Znovu připojit
de: Erneut verbinden
el: Επανασύνδεση
es: Volver a conectar
fa: اتصال دوباره
fr: Reconnecter
hu: Újracsatlakozás
id: Sambungkan ulang
it: Riconnetti
ja: 再接続
ko: 다시 연결
pl: Połącz ponownie
pt: Reconectar
ro: Reconectare
th: เชื่อมต่อใหม่
tr: Yeniden bağlan
uk: Перепідключити
vi: Kết nối lại
zh_hans: 重新连接
zh_hant: 重新連線

# Device_ReconnectFailed
source: Could not reconnect: {0}
ar: تعذرت إعادة الاتصال: {0}
cs: Nelze znovu připojit: {0}
de: Erneutes Verbinden nicht möglich: {0}
el: Δεν ήταν δυνατή η επανασύνδεση: {0}
es: No se pudo volver a conectar: {0}
fa: اتصال دوباره ممکن نشد: {0}
fr: Impossible de se reconnecter : {0}
hu: Nem sikerült újracsatlakozni: {0}
id: Tidak dapat menyambung ulang: {0}
it: Impossibile riconnettersi: {0}
ja: 再接続できませんでした: {0}
ko: 다시 연결할 수 없습니다: {0}
pl: Nie można ponownie połączyć: {0}
pt: Não foi possível reconectar: {0}
ro: Nu s-a putut reconecta: {0}
th: ไม่สามารถเชื่อมต่อใหม่: {0}
tr: Yeniden bağlanılamadı: {0}
uk: Не вдалося перепідключитися: {0}
vi: Không thể kết nối lại: {0}
zh_hans: 无法重新连接：{0}
zh_hant: 無法重新連線：{0}

# Device_Reconnected
source: Reconnected.
ar: تمت إعادة الاتصال.
cs: Znovu připojeno.
de: Erneut verbunden.
el: Επανασυνδέθηκε.
es: Se volvió a conectar.
fa: دوباره متصل شد.
fr: Reconnecté.
hu: Újracsatlakozva.
id: Tersambung ulang.
it: Riconnesso.
ja: 再接続しました。
ko: 다시 연결했습니다.
pl: Połączono ponownie.
pt: Reconectado.
ro: Reconectat.
th: เชื่อมต่อใหม่แล้ว
tr: Yeniden bağlandı.
uk: Перепідключено.
vi: Đã kết nối lại.
zh_hans: 已重新连接。
zh_hant: 已重新連線。

# Tab_ImmediateWrite
source: Immediate Write
ar: الكتابة الفورية
cs: Okamžitý zápis
de: Sofortiges Schreiben
el: Άμεση εγγραφή
es: Escritura inmediata
fa: نوشتن فوری
fr: Écriture immédiate
hu: Azonnali írás
id: Tulis Langsung
it: Scrittura immediata
ja: 即時書き込み
ko: 즉시 쓰기
pl: Natychmiastowy zapis
pt: Gravação imediata
ro: Scriere imediată
th: การเขียนทันที
tr: Anında Yazma
uk: Негайний запис
vi: Ghi ngay
zh_hans: 即时写入
zh_hant: 立即寫入

# Tab_AutoRefresh
source: Auto Refresh
ar: التحديث التلقائي
cs: Automatická aktualizace
de: Automatisch aktualisieren
el: Αυτόματη ανανέωση
es: Actualización automática
fa: تازه‌سازی خودکار
fr: Actualisation automatique
hu: Automatikus frissítés
id: Segarkan Otomatis
it: Aggiornamento automatico
ja: 自動更新
ko: 자동 새로 고침
pl: Automatyczne odświeżanie
pt: Atualização automática
ro: Reîmprospătare automată
th: รีเฟรชอัตโนมัติ
tr: Otomatik Yenileme
uk: Автооновлення
vi: Tự động làm mới
zh_hans: 自动刷新
zh_hant: 自動重新整理

# Tab_AutoRefreshOff
source: Off
ar: إيقاف
cs: Vypnuto
de: Aus
el: Ανενεργή
es: Desactivada
fa: خاموش
fr: Désactivée
hu: Ki
id: Nonaktif
it: Disattivato
ja: オフ
ko: 끄기
pl: Wyłączone
pt: Desativado
ro: Dezactivat
th: ปิด
tr: Kapalı
uk: Вимк.
vi: Tắt
zh_hans: 关闭
zh_hant: 關閉

# Tab_AutoRefreshMilliseconds
source: Every {0} ms
ar: كل {0} ms
cs: Každých {0} ms
de: Alle {0} ms
el: Κάθε {0} ms
es: Cada {0} ms
fa: هر {0} ms
fr: Toutes les {0} ms
hu: {0} ms-onként
id: Setiap {0} md
it: Ogni {0} ms
ja: {0} ミリ秒ごと
ko: {0}ms마다
pl: Co {0} ms
pt: A cada {0} ms
ro: La fiecare {0} ms
th: ทุก {0} ms
tr: Her {0} ms
uk: Кожні {0} мс
vi: Mỗi {0} ms
zh_hans: 每 {0} 毫秒
zh_hant: 每 {0} 毫秒

# Tab_AutoRefreshSeconds
source: Every {0} s
ar: كل {0} ث
cs: Každých {0} s
de: Alle {0} s
el: Κάθε {0} s
es: Cada {0} s
fa: هر {0} ثانیه
fr: Toutes les {0} s
hu: {0} másodpercenként
id: Setiap {0} dtk
it: Ogni {0} s
ja: {0} 秒ごと
ko: {0}초마다
pl: Co {0} s
pt: A cada {0} s
ro: La fiecare {0} s
th: ทุก {0} วินาที
tr: Her {0} sn
uk: Кожні {0} с
vi: Mỗi {0} giây
zh_hans: 每 {0} 秒
zh_hant: 每 {0} 秒

# Session_DiskNotOpened
source: This disk tab was not opened: {0}
ar: لم يتم فتح علامة تبويب القرص هذه: {0}
cs: Tato karta disku nebyla otevřena: {0}
de: Diese Datenträger-Registerkarte wurde nicht geöffnet: {0}
el: Αυτή η καρτέλα δίσκου δεν άνοιξε: {0}
es: No se abrió esta pestaña de disco: {0}
fa: این زبانهٔ دیسک باز نشد: {0}
fr: Cet onglet de disque n'a pas été ouvert : {0}
hu: Ez a lemezlap nem lett megnyitva: {0}
id: Tab disk ini tidak dibuka: {0}
it: Questa scheda del disco non è stata aperta: {0}
ja: このディスクのタブは開いていません: {0}
ko: 이 디스크 탭을 열지 않았습니다: {0}
pl: Ta karta dysku nie została otwarta: {0}
pt: Esta guia de disco não foi aberta: {0}
ro: Această filă de disc nu a fost deschisă: {0}
th: ไม่ได้เปิดแท็บดิสก์นี้: {0}
tr: Bu disk sekmesi açılmadı: {0}
uk: Цю вкладку диска не відкрито: {0}
vi: Tab ổ đĩa này chưa được mở: {0}
zh_hans: 未打开此磁盘选项卡：{0}
zh_hant: 未開啟此磁碟索引標籤：{0}

# Session_OpenDisk.Content
source: Open
ar: فتح
cs: Otevřít
de: Öffnen
el: Άνοιγμα
es: Abrir
fa: باز کردن
fr: Ouvrir
hu: Megnyitás
id: Buka
it: Apri
ja: 開く
ko: 열기
pl: Otwórz
pt: Abrir
ro: Deschidere
th: เปิด
tr: Aç
uk: Відкрити
vi: Mở
zh_hans: 打开
zh_hant: 開啟

# Session_DiskHelperTitle
source: Open the disk from the last session?
ar: هل تريد فتح القرص من الجلسة الأخيرة؟
cs: Otevřít disk z minulé relace?
de: Datenträger aus der letzten Sitzung öffnen?
el: Άνοιγμα του δίσκου από την τελευταία περίοδο λειτουργίας;
es: ¿Abrir el disco de la última sesión?
fa: دیسک جلسهٔ قبلی باز شود؟
fr: Ouvrir le disque de la dernière session ?
hu: Megnyitja a lemezt az előző munkamenetből?
id: Buka disk dari sesi terakhir?
it: Aprire il disco dell'ultima sessione?
ja: 前回のセッションのディスクを開きますか?
ko: 지난 세션의 디스크를 여시겠습니까?
pl: Otworzyć dysk z ostatniej sesji?
pt: Abrir o disco da última sessão?
ro: Deschideți discul din sesiunea anterioară?
th: เปิดดิสก์จากเซสชันก่อนหน้าหรือไม่
tr: Son oturumdaki disk açılsın mı?
uk: Відкрити диск з минулого сеансу?
vi: Mở ổ đĩa từ phiên trước?
zh_hans: 是否打开上次会话中的磁盘？
zh_hant: 要開啟上次工作階段的磁碟嗎？

# Session_DiskHelperBody
source: Opening "{0}" again needs the administrator helper process. Windows will ask for permission.
ar: تتطلب إعادة فتح «{0}» العملية المساعدة للمسؤول. سيطلب Windows الإذن.
cs: Opětovné otevření „{0}“ vyžaduje pomocný proces správce. Windows požádá o povolení.
de: Zum erneuten Öffnen von „{0}“ wird der Administrator-Hilfsprozess benötigt. Windows fragt nach der Berechtigung.
el: Το εκ νέου άνοιγμα του «{0}» χρειάζεται τη βοηθητική διεργασία διαχειριστή. Τα Windows θα ζητήσουν άδεια.
es: Para volver a abrir “{0}” se necesita el proceso auxiliar de administrador. Windows pedirá permiso.
fa: باز کردن دوبارهٔ «{0}» به فرایند کمکی مدیر نیاز دارد. Windows اجازه می‌خواهد.
fr: La réouverture de « {0} » nécessite le processus d'assistance administrateur. Windows demandera l'autorisation.
hu: A(z) „{0}” ismételt megnyitásához a rendszergazdai segédfolyamat szükséges. A Windows engedélyt fog kérni.
id: Membuka “{0}” lagi memerlukan proses helper administrator. Windows akan meminta izin.
it: Per riaprire “{0}” è necessario il processo helper di amministratore. Windows chiederà l'autorizzazione.
ja: 「{0}」を開き直すには管理者権限の補助プロセスが必要です。Windows が許可を求めます。
ko: "{0}"을(를) 다시 열려면 관리자 도우미 프로세스가 필요합니다. Windows에서 권한을 요청합니다.
pl: Ponowne otwarcie „{0}” wymaga procesu pomocniczego administratora. System Windows poprosi o zgodę.
pt: Abrir “{0}” novamente requer o processo auxiliar de administrador. O Windows pedirá permissão.
ro: Redeschiderea „{0}” necesită procesul ajutător de administrator. Windows va solicita permisiunea.
th: การเปิด “{0}” อีกครั้งต้องใช้โปรเซสตัวช่วยผู้ดูแลระบบ Windows จะขออนุญาต
tr: "{0}" diskini yeniden açmak için yönetici yardımcı işlemi gerekir. Windows izin isteyecek.
uk: Для повторного відкриття «{0}» потрібен допоміжний процес адміністратора. Windows запитає дозвіл.
vi: Mở lại “{0}” cần tiến trình trợ giúp quản trị viên. Windows sẽ hỏi quyền.
zh_hans: 再次打开“{0}”需要管理员帮助程序进程。Windows 将请求你的许可。
zh_hant: 再次開啟「{0}」需要系統管理員協助程式。Windows 會要求您授權。

# Session_DiskHelperOpen
source: Open
ar: فتح
cs: Otevřít
de: Öffnen
el: Άνοιγμα
es: Abrir
fa: باز کردن
fr: Ouvrir
hu: Megnyitás
id: Buka
it: Apri
ja: 開く
ko: 열기
pl: Otwórz
pt: Abrir
ro: Deschidere
th: เปิด
tr: Aç
uk: Відкрити
vi: Mở
zh_hans: 打开
zh_hant: 開啟

# Encoded_DecodingTab
source: {0} (decoding...)
ar: {0} (جارٍ فك الترميز...)
cs: {0} (dekódování...)
de: {0} (wird decodiert...)
el: {0} (αποκωδικοποίηση...)
es: {0} (decodificando...)
fa: {0} (در حال رمزگشایی...)
fr: {0} (décodage...)
hu: {0} (dekódolás...)
id: {0} (mendekode...)
it: {0} (decodifica...)
ja: {0} (デコード中...)
ko: {0}(디코딩하는 중...)
pl: {0} (dekodowanie...)
pt: {0} (decodificando...)
ro: {0} (se decodifică...)
th: {0} (กำลังถอดรหัส...)
tr: {0} (çözülüyor...)
uk: {0} (декодування...)
vi: {0} (đang giải mã...)
zh_hans: {0}（正在解码...）
zh_hant: {0}（正在解碼...）

# Menu_Analysis_CreateSnapshot.Text
source: Create Process Snapshot...
ar: إنشاء لقطة للعملية...
cs: Vytvořit snímek procesu...
de: Prozess-Snapshot erstellen...
el: Δημιουργία στιγμιότυπου διεργασίας...
es: Crear instantánea de proceso...
fa: ایجاد تصویر لحظه‌ای فرایند...
fr: Créer un instantané de processus...
hu: Folyamat-pillanatkép készítése...
id: Buat Snapshot Proses...
it: Crea snapshot del processo...
ja: プロセスのスナップショットを作成(P)...
ko: 프로세스 스냅숏 만들기(P)...
pl: Utwórz migawkę procesu...
pt: Criar instantâneo do processo...
ro: Creare instantaneu de proces...
th: สร้างสแนปช็อตของโปรเซส(P)...
tr: İşlem Anlık Görüntüsü Oluştur...
uk: Створити знімок процесу...
vi: Tạo Ảnh chụp nhanh Tiến trình...
zh_hans: 创建进程快照(P)...
zh_hant: 建立處理程序快照(P)...

# Menu_Analysis_CreateSnapshot.AccessKey
source: P
ar: إ
cs: V
el: Δ
es: I
fa: ا
fr: U
it: S
pl: U
pt: I
ro: I
tr: O
uk: С
vi: A

# Menu_Analysis_CompareSnapshots.Text
source: Compare Snapshots...
ar: مقارنة اللقطات...
cs: Porovnat snímky...
de: Snapshots vergleichen...
el: Σύγκριση στιγμιότυπων...
es: Comparar instantáneas...
fa: مقایسهٔ تصاویر لحظه‌ای...
fr: Comparer des instantanés...
hu: Pillanatképek összehasonlítása...
id: Bandingkan Snapshot...
it: Confronta snapshot...
ja: スナップショットを比較(N)...
ko: 스냅숏 비교(N)...
pl: Porównaj migawki...
pt: Comparar instantâneos...
ro: Comparare instantanee...
th: เปรียบเทียบสแนปช็อต(N)...
tr: Anlık Görüntüleri Karşılaştır...
uk: Порівняти знімки...
vi: So sánh Ảnh chụp nhanh...
zh_hans: 比较快照(N)...
zh_hant: 比較快照(N)...

# Menu_Analysis_CompareSnapshots.AccessKey
source: N
ar: ط
cs: O
de: S
el: Γ
es: O
fa: ص
fr: D
hu: I
it: O
pl: M
pt: M
ro: O
tr: A
uk: Н

# Cmd_compare_createSnapshot
source: Compare: Create snapshot
ar: مقارنة: إنشاء لقطة
cs: Porovnání: Vytvořit snímek
de: Vergleichen: Snapshot erstellen
el: Σύγκριση: Δημιουργία στιγμιότυπου
es: Comparar: crear instantánea
fa: مقایسه: ایجاد تصویر لحظه‌ای
fr: Comparer : créer un instantané
hu: Összehasonlítás: pillanatkép készítése
id: Bandingkan: Buat snapshot
it: Confronta: crea snapshot
ja: 比較: スナップショットを作成
ko: 비교: 스냅숏 만들기
pl: Porównaj: utwórz migawkę
pt: Comparar: criar instantâneo
ro: Comparare: creare instantaneu
th: เปรียบเทียบ: สร้างสแนปช็อต
tr: Karşılaştır: Anlık görüntü oluştur
uk: Порівняння: створити знімок
vi: So sánh: Tạo ảnh chụp nhanh
zh_hans: 比较：创建快照
zh_hant: 比較：建立快照
